
INSERT INTO MEMBER VALUES ('every5116','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('binna','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('binna94','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('binna1994','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('binna27','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('every3488','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('every4954','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('every2281','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('every94','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('every1994','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('every27','123456789','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('team5','team5','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);
INSERT INTO MEMBER VALUES ('test','test','박빈나','750615','1862133','bhd4445@naver.com','YES','010-0000-0000','02-0000-0000','04738','서울 성동구 독서당로 272','1동 101호',0,sysdate);

SELECT * FROM "MEMBER" m;